{
    "welcome": "Welcome!",
    "description": "This is text in English.",
    "uzbek": "Uzbek",
    "rus": "Russian",
    "english": "English",
    "sistema": "Booking system for masters, beauty salons and their clients",
    "HeroDescription": "We create a system of interaction between masters, business partners (beauty salons) and clients, which is the main mission of this booking system. The BOOKERS platform creates comfortable and profitable conditions for each client, providing qualified services of masters.",
    "OfferCardsTitle":"What does BOOKERS offer to beauty service clients?",
    "OfferCardsTitle1":"What does BOOKERS offer to masters?",
    "OfferCardsTitle2":"What integration does BOOKERS offer to business partners:",
    "OfferCardsText2":"BOOKERS biznes hamkorlariga qanday integratsiyani taklif qiladi:",
    "OfferCardLeft1":"Fast and convenient booking",
    "Headertitle1":"Select a beauty services category in bookers",
    "Headertitle2":"Promote your master classes, trainings and education on bookers platforms",
    "Headertitle3":"Read customer reviews of beauty salons and professionals before booking",
    "Subtitle1":"We offer masters the implementation of cross-marketing projects within the framework of the program  “Master Class”. This program is intended for masters who conduct master classes, trainings and education in their specialty.",
    "MasterClass":"What benefits will you receive from participating in the Master Classes program?",
    "MasterClasscard":"Increasing audience loyalty - creating conditions for strengthening connections with current clients and attracting new ones.",
    "MasterClasscard2":"Increasing brand awareness is actively promoting your brand through various channels to make it more well-known and popular.",
    "MasterClasscard3":"Target audience collection – attracting and retaining customers who are truly interested in your services and products.",
    "MasterClasscard4":"Interest monitoring is the continuous analysis and tracking of audience preferences and interests to more accurately meet their needs.",
    "MasterClasscard5":"Creating an effective promotion channel is the development and implementation of strategies that will ensure maximum efficiency in promoting your services and products.",
    "Bookers":"To create an ad and ensure visibility of the event in the mobile application and on the BOOKERS website, submit an application.",
    "chart":"Bookers statistics",
    "logo":"Business partners of the bookers mobile application",
    "news":"Bookers News",
    "auth":"Login / Register",
    "Download":"Download the app",
    "follow":"Subscribe now",
    "Integration":"Integration",
    "AllNews":"All news",
    "masters":"The number of masters",
    "customers":"The number of customers",
    "locations":"The number of locations",
    "Successful":"Successful reservations",
    "LeaveFeedback":"Leave feedback",
    "SendApplication":"Send an application",
    "Documentation":"Documentation",
    "conditions":"conditions",
    "PublicAgreement":"Public agreement",
    "LicensedAgreement":"Licensed agreement",
    "PrivacyPolicy":"Privacy Policy",
    "toClients":"to clients",
    "ToMasters":"to the masters",
    "MainPageLinks":"Main Page Links",

    
    "PartnershipHeroTitle": "We offer mutually beneficial cooperation",
    "PartnershipHeaderTitles": "Bookers Web-cabinet: manage your beauty salon business processes efficiently and profitably",
    "PartnershipSubtitle1": "We offer mutually beneficial partnerships to beauty salon owners with management and monitoring tools to ensure stable business growth. You can integrate several branches of the network at once and manage processes online using the adapted bookers Web-cabinet, developed for your business strategy. bookers will help create an effective sales funnel and process clients before the transaction through the community module.",
    "PartnershipSubtitle2":"The bookers web-cabinet integrates your business with modules to increase customer loyalty, increase revenue and analyze activities.",
    "PartnershipOfferCardsTitle": "What integration does BOOKERS offer to business partners:",
    "PartnershipOfferCardsFirstButtonTitle": "Integration",
    "PartnershipOfferCardsSecondButtonTitle": "Login / Register",
    "onszmavjudodszDilshod": "Reactga code yozishdan olsin htmlni urganing uka",
    "PartnershipOfferCardstext1": "Client Management Module",
    "PartnershipOfferCardstext2": "Monitoring and analytics module",
    "PartnershipOfferCardstext3": "Planning and Scheduling Module",
    "PartnershipOfferCardstext4": "Marketing and Promotion Module",
    "PartnershipOfferCardstext5": "HR Management Module",
    "PartnershipOfferCardstext6": "Community module"

  }
  