{
  "uzbek": "UZ",
  "rus": "RU",
  "english": "EN",
  "Войти / Регистрация": "Login / Register",
  "Поиск мастеров/салонов/услуг": "Search for masters/salons/services",
  "Система бронирования для мастеров, салонов красоты и их клиентов": "Booking system for masters, beauty salons and their clients",
  "Мы создаем систему взаимодействия между мастерами, бизнес-партнерами (салонами красоты) и клиентами, что является основной миссией данной системы бронирования. Платформа BOOKERS создает комфортные и выгодные условия для каждого клиента, предоставляя квалифицированные услуги мастеров.": "We create a system of interaction between masters, business partners (beauty salons) and clients, which is the main mission of this booking system. The BOOKERS platform creates comfortable and profitable conditions for each client, providing qualified services of masters.",
  "Что предлагает BOOKERS клиентам услуг красоты? ": "What does BOOKERS offer to beauty service clients?",
  "Быстрое и удобное бронирование": "Fast and convenient booking",
  "Гарантированные онлайн-записи": "Guaranteed online bookings",
  "Большой выбор мастеров": "Large selection of masters",
  "Детальная информация о профилях мастеров и отзывы клиентов": "Large selection of mastersDetailed information about masters' profiles and customer reviews",
  "Интеграция с календарем и напоминания": "Calendar integration and reminders",
  "Программы лояльности и бонусы": "Loyalty programs and bonuses",
  "Скачать приложение": "Download the app",
  "Что предлагает BOOKERS мастерам?": "What does BOOKERS offer to masters?",
  "Возможность настраивать услуги по полу, категориям, специализациям и процедурам": "Ability to customize services by gender, category, specialization and procedure",
  "Управление графиком работы": "Managing work schedules",
  "Онлайн бронирование": "Online booking",
  "Активация времени для VIP клиентов": "Activation time for VIP clients",
  "Настройка приема онлайн оплаты и и предоплаты": "Setting up online payment and prepayment acceptance",
  "Учет расходов мастера": "Accounting of the master's expenses",
  "Создать записи на месяц вперед и другие": "Create entries for a month ahead and more",
  "Оформить подписку": "Subscribe now",
  "Какую интеграцию предлагает BOOKERS бизнес-партнерам:": "What integration does BOOKERS offer to business partners:",
  "Модуль управления клиентами": "Client Management Module",
  "Модуль мониторинга и аналитики": "Monitoring and analytics module",
  "Модуль планирования и расписания": "Planning and Scheduling Module",
  "Модуль маркетинга и продвижения": "Marketing and Promotion Module",
  "Модуль управления персоналом": "HR Management Module",
  "Модуль комьюнити": "Community module",
  "Интеграция": "Integration",
  "Выберите категорию услуг красоты в bookers": "Select a beauty services category in bookers",
  "Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat.": "But pain in reproach in pleasure wants to be a cillum pain, and flees from nothing to give birth. Excepteur are blinded by desire.",
  "Продвигайте свои мастер-классы, тренинги и обучения на платформах bookers": "Promote your master classes, trainings and education on bookers platforms",
  "Мы предлагаем мастерам внедрение кросс-маркетинговых проектов в рамках программы “Мастер класс”. Данная программа предназначена для мастеров, которые проводят мастер-классы, тренинги и обучения по своей специальности.": "We offer masters the implementation of cross-marketing projects within the framework of the program “Master Class”. This program is intended for masters who conduct master classes, trainings and education in their specialty.",
  "Какую пользу вы получите с участием в программе “Мастер классы”": "What benefits will you receive from participating in the Master Classes program?",
  "Повышение лояльности аудитории — создание условий для укрепления связи с текущими клиентами и привлечения новых.": "Increasing audience loyalty - creating conditions for strengthening connections with current clients and attracting new ones.",
  "Увеличение узнаваемости бренда — активное продвижение вашего бренда через различные каналы, чтобы сделать его более известным и популярным.": "Increasing brand awareness is actively promoting your brand through various channels to make it more well-known and popular.",
  "Сбор целевой аудитории — привлечение и удержание клиентов, которые действительно заинтересованы в ваших услугах и продуктах.": "Target audience collection – attracting and retaining customers who are truly interested in your services and products.",
  "Мониторинг интереса  — постоянный анализ и отслеживание предпочтений и интересов аудитории для более точного удовлетворения их потребностей.": "Interest monitoring is the continuous analysis and tracking of audience preferences and interests to more accurately meet their needs.",
  "Создание эффективного канала продвижения — разработка и внедрение стратегий, которые обеспечат максимальную эффективность в продвижении ваших услуг и продуктов.": "Creating an effective promotion channel is the development and implementation of strategies that will ensure maximum efficiency in promoting your services and products.",
  "Для  создания объявления и обеспечения видимости мероприятия в мобильном приложении и на сайте BOOKERS отправьте заявку.": "To create an ad and ensure visibility of the event in the mobile application and on the BOOKERS website, submit an application.",
  "Отправить заявку": "Submit request",
  "Ознакомьтесь с отзывами клиентов касательно услуг мастеров и салонов красоты перед бронированием": "Read customer reviews of beauty salons and professionals before booking",
  "Оставить отзыв": "Leave feedback",
  "Статистика bookers": "Bookers statistics",
  "Количество мастеров": "Number of masters",
  "Количество клиентов": "Number of clients",
  "Количество локаций": "Number of locations",
  "успешных бронирований": "successful bookings",
  "Бизнес-партнеры мобильного приложения bookers": "Business partners of the bookers mobile application",
  "Новости bookers": "Bookers News",
  "Все новости": "All news",
  "Компания Well Tech предлагает продукты программных обеспечений для создания автоматизации процессов и улучшения эффективности бизнес процессов": "Well Tech offers software products for creating process automation and improving the efficiency of business processes",
  "Компания Well Tech ведет свою деятельность в сфере информационных технологий и активно участвует в развитии IT-инфраструктуры нашей страны. За короткий срок своего существования наша компания реализовала ряд успешных проектов, включая bookers": "Well Tech operates in the field of information technology and is actively involved in the development of our country's IT infrastructure. In the short period of its existence, our company has implemented a number of successful projects, including bookers",
  "Свидетельства и сертификатdbookers": "Certificates and certificatedbookers",
  "Компания Well Tech:  Наша миссия и ценности": "Well Tech Company: Our Mission and Values",
  "Наша миссия": "Our mission",
  "Разработка передовых IT-решений и программного обеспечения": "Development of advanced IT solutions and software",
  "Создание инновационных платформ для обеспечения комфорта и эффективности": "Creating innovative platforms to ensure comfort and efficiency",
  "Повышение качества услуг в разных сферах деятельности": "Improving the quality of services in various areas of activity",
  "Улучшение пользовательского опыта": "Improving user experience",
  "Создание выгодных условий для всех участников экосистемы": "Creating favorable conditions for all participants in the ecosystem",
  "Наши ценности": "Our values",
  "Инновации": "Innovations",
  "Качество": "Quality",
  "Безопасность": "Safety",
  "Клиентоориентированность": "Customer focus",
  "Партнерство": "Partnership",
  "Командная рzабота": "Teamwork",
  "Гибкость": "Flexibility",
  "Устойчивое развитие": "Sustainable development",
  "Компания Well Tech:  Наша команда": "Well Tech Company: Our Team",
  "Well Tech объединяет талантливых разработчиков, дизайнеров, проектных менеджеров, маркетологов и аналитиков и квалифицированных специалистов своего направления. Каждый из нас вносит уникальный вклад в создание  IT-решений и ведение успешных проектов.": "Well Tech brings together talented developers, designers, project managers, marketers and analysts and qualified specialists in their field. Each of us makes a unique contribution to the creation of IT solutions and the management of successful projects.",
  "Мы ценим": "We appreciate",
  "Сотрудничество": "Cooperation",
  "Доверие и уважение": "Trust and respect",
  "Прозрачность и открытость": "Transparency and openness",
  "Обучение и развитие": "Training and development",
  "Гибкость и адаптивность": "Flexibility and adaptability",
  "Ответственность и самоорганизация": "Responsibility and self-organization",
  "Благодаря слаженной работе нашей команды, мы успешно реализовали множество проектов, которые получили высокую оценку от наших клиентов и пользователей. Мы гордимся нашими достижениями и продолжаем стремиться к новым высотам, улучшая качество наших продуктов и услуг.": "Thanks to the well-coordinated work of our team, we have successfully implemented many projects that have received high praise from our customers and users. We are proud of our achievements and continue to strive for new heights, improving the quality of our products and services.",
  "Мы предлагаем взаимовыгодное сотрудничество": "We offer mutually beneficial cooperation",
  "Web-кабинет bookers: управляйте бизнес процессами своего салона красоты эффективно и выгодно": "Bookers Web-cabinet: manage your beauty salon business processes efficiently and profitably",
  "Мы предлагаем взаимовыгодное партнерство владельцам салонов красоты с инструментами управления и мониторинга для обеспечения стабильного роста бизнеса. Вы можете интегрировать сразу несколько филиалов сети и в режиме онлайн управлять процессами с помощью адаптированного Web-кабинета bookers, разработанного под вашу бизнес-стратегию. bookers поможет создать эффективную воронку продаж и обрабатывать клиентов до сделки через модуль комьюнити.": "We offer mutually beneficial partnerships to beauty salon owners with management and monitoring tools to ensure stable business growth. You can integrate several branches of the network at once and manage processes online using the adapted bookers Web-cabinet, developed for your business strategy. bookers will help create an effective sales funnel and process clients before the transaction through the community module.",
  "Web-кабинет bookers интегрирует ваш бизнес с модулями для повышения лояльности клиентов, увеличения доходов и анализа деятельности.": "The bookers web-cabinet integrates your business with modules to increase customer loyalty, increase revenue and analyze activities.",
  "Станьте бизнес-партнером bookers и оцените преимущества системы управления и мониторинга. ": "Become a bookers business partner and appreciate the benefits of the management and monitoring system.",
  "Условия партнерства": "Partnership Terms",
  "Заполните форму заявки для оформления отзыва и обеспечения видимости в мобильном приложении и на сайте bookers отправьте заявку.": "Fill out the application form to submit a review and ensure visibility in the Bookers mobile app and website.",
  "Имя клиента*": "Client name*",
  "Электронная почта": "E-mail",
  "Телефон*": "Telephone*",
  "Название мастера или салона красоты*": "Name of the master or beauty salon*",
  "Отзыв*": "Review*",
  "Прикрепить ваши фото": "Attach your photos",
  "Выбрать фото": "Select photo",
  "Я согласен(на) на публикацию моего отзыва на сайте и в мобильном приложении bookers.": "I agree to the publication of my review on the bookers website and mobile app.",
  "Отправить отзыв": "Send feedback",
  "ОТП код": "OTP code",
  "Мы отправили вам SMS с кодом подтверждения.": "We have sent you an SMS with a confirmation code.",
  "Отправить код заново": "Resend code",
  "сек": "sec",
  "Отправить повторно": "Resend",
  "Вы не можете оставить отзыв": "You can't leave a review",
  "Что бы оставить отзыв, необходимо пройти регистрацию клиента": "To leave a review, you must register as a client",
  "Зарегистрироваться": "Register",
  "Отзыв принят": "Feedback accepted",
  "Спасибо что помогаете улучшить наш сервис": "Thank you for helping us improve our service.",
  "Форма заявки": "Application form",
  "Имя мастера или название салона*": "Name of the master or name of the salon*",
  "Тип мероприятия*": "Event type*",
  "Мастер-класс": "Master class",
  "Курс": "Курс",
  "Тренинг": "Training",
  "Другое обучающее мероприятие": "Other training event",
  "Название мероприятия*": "Event name*",
  "Дата проведения*": "Date of the event*",
  "время проведения*": "time of the event*",
  "Описание мероприятия*": "Event Description*",
  "Контактная информация*": "Contact information*",
  "Место проведения*": "Venue*",
  "Дополнительная информация": "Additional information",
  "Стоимость участия": "Cost of participation",
  "Загрузка": "Loading",
  "Введите действительный одноразовый пароль": "Please enter a valid OTP code",
  "Отклонено": "Rejected",
  "Что бы оставить заявку на мастеркласс  необходимо пройти регистрацию мастера": "To leave a request for a master class, you must register as a master",
  "Принято": "Accepted",
  "Ваша заявка принята и скоро будет опубликована на этом сайте в разделе “НОВОСТИ”": "Your application has been accepted and will soon be published on this site in the “NEWS” section.",
  "Документация": "Hujjatlar",
  "Условия использования": "Terms of Use",
  "Публичное соглашение": "Public agreement",
  "Лицензионным соглашением": "License Agreement",
  "Политикой конфиденциальности": "Privacy Policy",
  "Ссылки основных страниц": "Main Page Links",
  "клиентам": "to clients",
  "мастерам": "to the masters",
  "Бизнес-партнерство": "Business partnership",
  "Мастерклассы / Обучение/ Тренинги": "Masterclasses / Education / Trainings",
  "Пакеты для мастеров": "Packages for Masters",
  "Часто задаваемые вопросы": "FAQ",
  "Вход / Регистрация": "Login / Register",
  "клиент": "client",
  "мастер": "master",
  "Бизнес-партнер": "Business partner",
  "контактные данные": "contact details",
  "Мы в социальных сетях": "We are on social networks",
  "Загрузите наше приложение на": "Download our app at",
  "© 2024 Bookers. Все права защищены.": "© 2024 Bookers. All rights reserved.",
  "Выберите роль": "Select a role",
  "Мастер": "Master",
  "Клиент": "Client",
  "Продолжить": "Continue",
  "Регистрация / Вход": "Registration / Login",
  "Номер телефона*": "Phone number*",
  "Спасибо за регистрацию !": "Thank you for registering!",
  "Вы вошли в свой аккаунт": "You are logged into your account.",
  "Регистрация": "Registration",
  "Личный кабинет веб сайта находится на стадии разработки": "The personal account of the website is under development",
  "Полный доступ к личному кабинету": "Full access to your personal account",
  "Вы можете получить в мобильном приложении Bookers": "You can get it in the Bookers mobile app",
  "Мы уведомим вас о готовности веб кабинета": "We will notify you when the web account is ready.",
  "в ближайшее время": "in the near future",
  "Форма регистрации мастера": "Master Registration Form",
  "Пожалуйста, введите действительный номер телефона.": "Please enter a valid phone number",
  "Я соглашаюсь с условиями пользовательского соглашения и политикой конфиденцциальности.": "I agree to the terms of the user agreement and privacy policy.",
  "Имя*": "Name*",
  "Фамилия": "Surname",
  "Псевдоним": "Nickname",
  "Прикрепить фото": "Attach photo",
  "подтвердить условия": "confirm the terms",
  "заполните информацию": "Fill in the information.",
  "Номер телефона заблокирован": "Phone Number Blocked",
  "Код неправильный": "Code error",
  "Номер телефона уже существует": "Phone number already exists.",
  "Личный кабинет": "Personal account",
  "Стандартизация и Безопасность": "Standardization and Security",
  "Вы готовы нести  ответственность за свою работу и результаты, способствовать эффективному выполнению задач и достижению результатов? Компания Well Tech открыта для реализации новых возможностей и расширять состав команды.": "Are you ready to take responsibility for your work and results, contribute to the effective execution of tasks and achievement of results? Well Tech is open to new opportunities and expanding the team.",
  "В команде мы поощряем активное взаимодействие и обмен идеями, совместно работать, находить наилучшие решения и быстро адаптироваться к изменениям.": "As a team, we encourage active interaction and exchange of ideas, working together, finding the best solutions and quickly adapting to changes.",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": "",
  "": ""


}