{
  "uzbek": "UZ",
  "rus": "RU",
  "english": "EN",
  "Войти / Регистрация": "Kirish / Ro'yxatdan o'tish",
  "Поиск мастеров/салонов/услуг": "Rassomlarni/salonlarni/xizmatlarni qidiring",
  "Система бронирования для мастеров, салонов красоты и их клиентов": "Sartaroshlar, go'zallik salonlari va ularning mijozlari uchun bron qilish tizimi",
  "Мы создаем систему взаимодействия между мастерами, бизнес-партнерами (салонами красоты) и клиентами, что является основной миссией данной системы бронирования. Платформа BOOKERS создает комфортные и выгодные условия для каждого клиента, предоставляя квалифицированные услуги мастеров.": "Biz sartaroshlar, biznes hamkorlar (go'zallik salonlari) va mijozlar o'rtasida o'zaro aloqa tizimini yaratmoqdamiz, bu esa ushbu bronlash tizimining asosiy vazifasidir. BOOKERS platformasi har bir mijoz uchun qulay va foydali shart-sharoitlarni yaratib, mutaxassislardan malakali xizmatlarni taqdim etadi.",
  "Что предлагает BOOKERS клиентам услуг красоты? ": "BOOKERS go'zallik xizmatlari mijozlariga nimani taklif qiladi?",
  "Быстрое и удобное бронирование": "Tez va oson bron qilish",
  "Гарантированные онлайн-записи": "Kafolatlangan onlayn bron qilish",
  "Большой выбор мастеров": "Hunarmandlarning katta tanlovi",
  "Детальная информация о профилях мастеров и отзывы клиентов": "Magistrlarning profillari va mijozlarning sharhlari haqida batafsil ma'lumot",
  "Интеграция с календарем и напоминания": "Kalendar integratsiyasi va eslatmalar",
  "Программы лояльности и бонусы": "Sodiqlik dasturlari va bonuslar",
  "Скачать приложение": "Ilovani yuklab oling",
  "Что предлагает BOOKERS мастерам?": "BOOKERS magistrlarga nima taklif qiladi?",
  "Возможность настраивать услуги по полу, категориям, специализациям и процедурам": "Xizmatlarni jinsi, toifasi, ixtisosligi va tartibi bo'yicha sozlash imkoniyati",
  "Управление графиком работы": "Ish jadvalini boshqarish",
  "Онлайн бронирование": "Onlayn bron qilish",
  "Активация времени для VIP клиентов": "VIP mijozlar uchun vaqtni faollashtirish",
  "Настройка приема онлайн оплаты и и предоплаты": "Onlayn to'lov va oldindan to'lovni qabul qilishni sozlash",
  "Учет расходов мастера": "Magistrlik xarajatlarini hisobga olish",
  "Создать записи на месяц вперед и другие": "Kelgusi oy va boshqalar uchun yozuvlar yarating",
  "Оформить подписку": "Obuna boʻling",
  "Какую интеграцию предлагает BOOKERS бизнес-партнерам:": "BOOKERS biznes hamkorlariga qanday integratsiyani taklif qiladi:",
  "Модуль управления клиентами": "Mijozlarni boshqarish moduli",
  "Модуль мониторинга и аналитики": "Monitoring va tahlil moduli",
  "Модуль планирования и расписания": "Rejalashtirish va rejalashtirish moduli",
  "Модуль маркетинга и продвижения": "Marketing va reklama moduli",
  "Модуль управления персоналом": "HR moduli",
  "Модуль комьюнити": "Jamiyat moduli",
  "Интеграция": "Integratsiya",
  "Выберите категорию услуг красоты в bookers": "Bukerlarda go'zallik xizmatlari toifasini tanlang",
  "Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat.": "Naslchilik yo'q degan umidda darddan tuk bo'lishni istaydi rohatda tanbehda darddan g'azablanma. Magar nafs ko‘r bo‘lmasa.",
  "Продвигайте свои мастер-классы, тренинги и обучения на платформах bookers": "Bukerlar platformalarida master-klasslar, treninglar va ta'limlarni targ'ib qiling",
  "Мы предлагаем мастерам внедрение кросс-маркетинговых проектов в рамках программы “Мастер класс”. Данная программа предназначена для мастеров, которые проводят мастер-классы, тренинги и обучения по своей специальности.": "Biz magistrlarga Master Class dasturi doirasida kross-marketing loyihalarini amalga oshirishni taklif qilamiz. Ushbu dastur o'z mutaxassisligi bo'yicha mahorat darslari, treninglar va ta'lim olib boradigan magistrlar uchun mo'ljallangan.",
  "Какую пользу вы получите с участием в программе “Мастер классы”": "“Master klasslar” dasturida qatnashish sizga qanday foyda keltiradi?",
  "Повышение лояльности аудитории — создание условий для укрепления связи с текущими клиентами и привлечения новых.": "Tomoshabinlarning sodiqligini oshirish - mavjud mijozlar bilan aloqalarni mustahkamlash va yangilarini jalb qilish uchun shart-sharoitlar yaratish.",
  "Увеличение узнаваемости бренда — активное продвижение вашего бренда через различные каналы, чтобы сделать его более известным и популярным.": "Brend xabardorligini oshirish sizning brendingizni yanada mashhur va ommabop qilish uchun turli kanallar orqali faol ravishda targ'ib qilishdir.",
  "Сбор целевой аудитории — привлечение и удержание клиентов, которые действительно заинтересованы в ваших услугах и продуктах.": "Maqsadli auditoriyani to'plash - sizning xizmatlaringiz va mahsulotlaringizga haqiqatan ham qiziqqan mijozlarni jalb qilish va ushlab turish.",
  "Мониторинг интереса  — постоянный анализ и отслеживание предпочтений и интересов аудитории для более точного удовлетворения их потребностей.": "Qiziqish monitoringi - bu auditoriyaning ehtiyojlari va ehtiyojlarini yanada aniqroq qondirish uchun doimiy ravishda tahlil qilish va kuzatish.",
  "Создание эффективного канала продвижения — разработка и внедрение стратегий, которые обеспечат максимальную эффективность в продвижении ваших услуг и продуктов.": "Samarali reklama kanalini yaratish - xizmatlaringiz va mahsulotlaringizni ilgari surishda maksimal samaradorlikni ta'minlaydigan strategiyalarni ishlab chiqish va amalga oshirish.",
  "Для  создания объявления и обеспечения видимости мероприятия в мобильном приложении и на сайте BOOKERS отправьте заявку.": "Mobil ilovada va BOOKERS veb-saytida e'lon yaratish va voqea ko'rinishini ta'minlash uchun so'rov yuboring.",
  "Отправить заявку": "So'rov yuboring",
  "Ознакомьтесь с отзывами клиентов касательно услуг мастеров и салонов красоты перед бронированием": "Rezervasyondan oldin sartaroshlar va go'zallik salonlari haqida mijozlarning sharhlarini o'qing",
  "Оставить отзыв": "Fikr qoldiring",
  "Статистика bookers": "Bookers statistikasi",
  "Количество мастеров": "Hunarmandlar soni",
  "Количество клиентов": "Mijozlar soni",
  "Количество локаций": "Joylar soni",
  "успешных бронирований": "muvaffaqiyatli bron qilish",
  "Бизнес-партнеры мобильного приложения bookers": "Bookers mobil ilovasining biznes hamkorlari",
  "Новости bookers": "Yangiliklar kitobchilari",
  "Все новости": "Barcha yangiliklar",
  "Компания Well Tech предлагает продукты программных обеспечений для создания автоматизации процессов и улучшения эффективности бизнес процессов": "Well Tech kompaniyasi jarayonlarni avtomatlashtirishni yaratish va biznes jarayonlari samaradorligini oshirish uchun dasturiy mahsulotlarni taklif etadi",
  "Компания Well Tech ведет свою деятельность в сфере информационных технологий и активно участвует в развитии IT-инфраструктуры нашей страны. За короткий срок своего существования наша компания реализовала ряд успешных проектов, включая bookers": "Well Tech kompaniyasi axborot texnologiyalari sohasida faoliyat yuritadi va mamlakatimiz IT infratuzilmasini rivojlantirishda faol ishtirok etadi. Faoliyatining qisqa davrida kompaniyamiz bir qator muvaffaqiyatli loyihalarni amalga oshirdi, jumladan, bukerlar",
  "Свидетельства и сертификатdbookers": "Sertifikatlar va sertifikatlangan kitoblar",
  "Компания Well Tech:  Наша миссия и ценности": "Well Tech kompaniyasi:  Bizning vazifamiz va qadriyatlarimiz",
  "Наша миссия": "Bizning vazifamiz",
  "Разработка передовых IT-решений и программного обеспечения": "Ilg'or IT yechimlari va dasturiy ta'minotini ishlab chiqish",
  "Создание инновационных платформ для обеспечения комфорта и эффективности": "Qulaylik va samaradorlik uchun innovatsion platformalarni yaratish",
  "Повышение качества услуг в разных сферах деятельности": "Faoliyatning turli sohalarida xizmatlar sifatini oshirish",
  "Улучшение пользовательского опыта": "Foydalanuvchi tajribasini yaxshilash",
  "Создание выгодных условий для всех участников экосистемы": "Ekotizimning barcha ishtirokchilari uchun qulay sharoitlar yaratish",
  "Наши ценности": "Bizning qadriyatlarimiz",
  "Инновации": "Innovatsiya",
  "Качество": "Sifat",
  "Безопасность": "Xavfsizlik",
  "Клиентоориентированность": "Mijozlarga e'tibor qaratish",
  "Партнерство": "Hamkorlik",
  "Командная рzабота": "Jamoaviy ish",
  "Гибкость": "Moslashuvchanlik",
  "Устойчивое развитие": "Barqaror rivojlanish",
  "Компания Well Tech:  Наша команда": "Well Tech kompaniyasi:  Bizning jamoamiz",
  "Well Tech объединяет талантливых разработчиков, дизайнеров, проектных менеджеров, маркетологов и аналитиков и квалифицированных специалистов своего направления. Каждый из нас вносит уникальный вклад в создание  IT-решений и ведение успешных проектов.": "Well Tech iste'dodli ishlab chiquvchilar, dizaynerlar, loyiha menejerlari, marketologlar va tahlilchilarni hamda o'z sohasidagi malakali mutaxassislarni birlashtiradi. Har birimiz IT-yechimlarni yaratish va muvaffaqiyatli loyihalarni amalga oshirishga o'ziga xos hissa qo'shamiz.",
  "Мы ценим": "qadrlaymiz",
  "Сотрудничество": "Hamkorlik",
  "Доверие и уважение": "Ishonch va hurmat",
  "Прозрачность и открытость": "Shaffoflik va ochiqlik",
  "Обучение и развитие": "Trening va rivojlanish",
  "Гибкость и адаптивность": "Moslashuvchanlik va moslashuvchanlik",
  "Ответственность и самоорганизация": "Mas'uliyat va o'zini o'zi tashkil qilish",
  "Благодаря слаженной работе нашей команды, мы успешно реализовали множество проектов, которые получили высокую оценку от наших клиентов и пользователей. Мы гордимся нашими достижениями и продолжаем стремиться к новым высотам, улучшая качество наших продуктов и услуг.": "Jamoamizning yaxshi muvofiqlashtirilgan ishi tufayli biz mijozlarimiz va foydalanuvchilarimiz tomonidan yuqori baholangan ko'plab loyihalarni muvaffaqiyatli amalga oshirdik. Biz erishgan yutuqlarimiz bilan faxrlanamiz va mahsulotlarimiz va xizmatlarimiz sifatini oshirish orqali yangi marralar sari intilishda davom etamiz.",
  "Мы предлагаем взаимовыгодное сотрудничество": "Biz o'zaro manfaatli hamkorlikni taklif qilamiz",
  "Web-кабинет bookers: управляйте бизнес процессами своего салона красоты эффективно и выгодно": "Bookers veb-ofisi: go'zallik saloningizning biznes jarayonlarini samarali va foydali boshqaring",
  "Мы предлагаем взаимовыгодное партнерство владельцам салонов красоты с инструментами управления и мониторинга для обеспечения стабильного роста бизнеса. Вы можете интегрировать сразу несколько филиалов сети и в режиме онлайн управлять процессами с помощью адаптированного Web-кабинета bookers, разработанного под вашу бизнес-стратегию. bookers поможет создать эффективную воронку продаж и обрабатывать клиентов до сделки через модуль комьюнити.": "Biz go'zallik salonlari egalariga biznesning barqaror rivojlanishini ta'minlash uchun boshqaruv va monitoring vositalari bilan o'zaro manfaatli hamkorlikni taklif qilamiz. Siz bir vaqtning o'zida tarmoqning bir nechta filiallarini birlashtira olasiz va biznes strategiyangizga mos ravishda ishlab chiqilgan moslashtirilgan Bookers veb-hisobidan foydalanib, jarayonlarni onlayn boshqarishingiz mumkin. bukerlar sizga samarali savdo hunisini yaratishda yordam beradi va tranzaksiyadan oldin mijozlarni jamoa moduli orqali qayta ishlaydi.",
  "Web-кабинет bookers интегрирует ваш бизнес с модулями для повышения лояльности клиентов, увеличения доходов и анализа деятельности.": "Bookers veb-hisobi mijozlarning sodiqligini oshirish, daromadlarni oshirish va faoliyatni tahlil qilish uchun biznesingizni modullar bilan birlashtiradi.",
  "Станьте бизнес-партнером bookers и оцените преимущества системы управления и мониторинга. ": "Bookers biznes hamkoriga aylaning va boshqaruv va monitoring tizimining afzalliklaridan bahramand bo'ling.",
  "Условия партнерства": "Hamkorlik shartlari",
  "Заполните форму заявки для оформления отзыва и обеспечения видимости в мобильном приложении и на сайте bookers отправьте заявку.": "Mobil ilovada koʻrib chiqish va koʻrish uchun ariza shaklini toʻldiring va buyurtmangizni bron qiluvchilar veb-saytiga yuboring.",
  "Имя клиента*": "Mijoz nomi*",
  "Электронная почта": "Elektron pochta",
  "Телефон*": "Telefon*",
  "Название мастера или салона красоты*": "Sartarosh yoki go'zallik salonining nomi*",
  "Отзыв*": "Ko'rib chiqish*",
  "Прикрепить ваши фото": "Suratlaringizni biriktiring",
  "Выбрать фото": "Fotosuratni tanlang",
  "Я согласен(на) на публикацию моего отзыва на сайте и в мобильном приложении bookers.": "Men o'z sharhimni bookers veb-saytida va mobil ilovasida chop etishga roziman.",
  "Отправить отзыв": "Fikr-mulohaza yuboring",
  "ОТП код": "OTP kodi",
  "Мы отправили вам SMS с кодом подтверждения.": "Biz sizga tasdiqlash kodi bilan SMS yubordik.",
  "Отправить код заново": "Kodni qayta yuborish",
  "сек": "sek",
  "Отправить повторно": "Qayta yuborish",
  "Вы не можете оставить отзыв": "Siz sharh qoldira olmaysiz",
  "Что бы оставить отзыв, необходимо пройти регистрацию клиента": "Sharh qoldirish uchun siz mijoz sifatida ro'yxatdan o'tishingiz kerak.",
  "Зарегистрироваться": "Roʻyxatdan oʻtish",
  "Отзыв принят": "Ko'rib chiqish qabul qilindi",
  "Спасибо что помогаете улучшить наш сервис": "Xizmatimizni yaxshilashga yordam berganingiz uchun tashakkur",
  "Форма заявки": "Ariza shakli",
  "Имя мастера или название салона*": "Usta nomi yoki salon nomi*",
  "Тип мероприятия*": "Tadbir turi*",
  "Мастер-класс": "Master-klass",
  "Курс": "Курс",
  "Тренинг": "Trening",
  "Другое обучающее мероприятие": "Boshqa trening tadbiri",
  "Название мероприятия*": "Tadbir nomi*",
  "Дата проведения*": "Sana*",
  "время проведения*": "vaqt*",
  "Описание мероприятия*": "Tadbir tavsifi*",
  "Контактная информация*": "Bog'lanish uchun ma'lumot*",
  "Место проведения*": "Joy*",
  "Дополнительная информация": "Qo'shimcha ma'lumot",
  "Стоимость участия": "Ishtirok etish narxi",
  "Загрузка": "Yuklanmoqda",
  "Введите действительный одноразовый пароль": "Yaroqli OTP kodini kiriting",
  "Отклонено": "Rad etilgan",
  "Что бы оставить заявку на мастеркласс  необходимо пройти регистрацию мастера": "Master-klassga ariza berish uchun siz magistr sifatida ro'yxatdan o'tishingiz kerak.",
  "Принято": "Qabul qilingan",
  "Ваша заявка принята и скоро будет опубликована на этом сайте в разделе “НОВОСТИ”": "Sizning arizangiz qabul qilindi va tez orada ushbu veb-saytda “YANGILAR” bo'limida e'lon qilinadi",
  "Документация": "Hujjatlar",
  "Условия использования": "Foydalanish shartlari",
  "Публичное соглашение": "Ommaviy kelishuv",
  "Лицензионным соглашением": "Litsenziya shartnomasi",
  "Политикой конфиденциальности": "Maxfiylik siyosati",
  "Ссылки основных страниц": "Bosh sahifa havolalari",
  "клиентам": "mijozlar",
  "мастерам": "ustalari",
  "Бизнес-партнерство": "Biznes hamkorlik",
  "Мастерклассы / Обучение/ Тренинги": "Master-klasslar / Ta'lim / Treninglar",
  "Пакеты для мастеров": "Magistrlar uchun to'plamlar",
  "Часто задаваемые вопросы": "TSS",
  "Вход / Регистрация": "Kirish/Ro‘yxatdan o‘tish",
  "клиент": "mijoz",
  "мастер": "usta",
  "Бизнес-партнер": "Biznes hamkori",
  "контактные данные": "aloqa ma'lumotlari",
  "Мы в социальных сетях": "Biz ijtimoiy tarmoqlardamiz",
  "Загрузите наше приложение на": "Bizning ilovamizni yuklab oling",
  "© 2024 Bookers. Все права защищены.": "© 2024 Bookers. Barcha huquqlar himoyalangan.",
  "Выберите роль": "Rol tanlang",
  "Мастер": "Ustoz",
  "Клиент": "Mijoz",
  "Продолжить": "Davom eting",
  "Регистрация / Вход": "Ro'yxatdan o'tish / Kirish",
  "Номер телефона*": "Telefon raqami*",
  "Спасибо за регистрацию !": "Roʻyxatdan oʻtganingiz uchun tashakkur!",
  "Вы вошли в свой аккаунт": "Siz hisobingizga kirgansiz",
  "Регистрация": "Roʻyxatdan oʻtish",
  "Личный кабинет веб сайта находится на стадии разработки": "Veb-saytning shaxsiy hisobi ishlab chiqilmoqda",
  "Полный доступ к личному кабинету": "Shaxsiy hisobingizga to'liq kirish",
  "Вы можете получить в мобильном приложении Bookers": "Siz uni Bookers mobil ilovasida olishingiz mumkin",
  "Мы уведомим вас о готовности веб кабинета": "Veb-hisob tayyor bo'lganda sizni xabardor qilamiz",
  "в ближайшее время": "tez orada",
  "Форма регистрации мастера": "Asosiy ro'yxatga olish shakli",
  "Пожалуйста, введите действительный номер телефона.": "Yaroqli telefon raqamini kiriting",
  "Я соглашаюсь с условиями пользовательского соглашения и политикой конфиденцциальности.": "Men foydalanuvchi shartnomasi va maxfiylik siyosati shartlariga roziman.",
  "Имя*": "Ism*",
  "Фамилия": "Familiya",
  "Псевдоним": "Taxallus",
  "Прикрепить фото": "Fotosurat biriktirish",
  "подтвердить условия": "shartlarini tasdiqlang",
  "заполните информацию": "malumotlarni to'ldiring",
  "Номер телефона заблокирован": "Tel Raqam bloklangan",
  "Код неправильный": "Kod xato",
  "Номер телефона уже существует": "Telefon raqami allaqachon mavjud",
  "Личный кабинет": "Shaxsiy hisob",
  "Стандартизация и Безопасность": "Standartlashtirish va xavfsizlik",
  "Вы готовы нести  ответственность за свою работу и результаты, способствовать эффективному выполнению задач и достижению результатов? Компания Well Tech открыта для реализации новых возможностей и расширять состав команды.": "Ishingiz va natijalaringiz uchun mas'uliyatni o'z zimmangizga olishga, vazifalarni samarali bajarishga va natijalarga erishishga hissa qo'shishga tayyormisiz? Well Tech yangi imkoniyatlarni amalga oshirish va jamoani kengaytirish uchun ochiq.",
  "В команде мы поощряем активное взаимодействие и обмен идеями, совместно работать, находить наилучшие решения и быстро адаптироваться к изменениям.": "Jamoa sifatida biz faol o'zaro hamkorlik va g'oyalar almashinuvini, birgalikda ishlashni, eng yaxshi echimlarni topishni va o'zgarishlarga tezda moslashishni rag'batlantiramiz.",
  "Компания Well Tech:  Вакансии": "Well Tech kompaniyasi: Bo'sh ish o'rinlari",
  "Вакансии": "Bo'sh ish o'rinlari",
  "Комьюнити-менеджер": "Jamiyat menejeri",
  "Коммьюнити-менеджеры отвечают за создание, развитие, управление и общение с участниками сообщества": "Jamiyat menejerlari jamiyat a'zolarini yaratish, rivojlantirish, boshqarish va muloqot qilish uchun javobgardir",
  "Подробнее": "Batafsil ma'lumot",
  "Менеджер по работе с агентами": "Agent bilan aloqalar menejeri",
  "Описание": "Tavsif:",
  "Менеджер по работе с агентами будет отвечать за взаимодействие с мастерами и салонами красоты, которые интегрируются в систему бронирования bookers. Основная задача – обеспечение успешной интеграции агентов, поддержка и развитие взаимоотношений с ними.": "Agent bilan aloqalar bo'yicha menejer bukerlarni bron qilish tizimiga kiritilgan sartaroshlar va go'zallik salonlari bilan o'zaro aloqalar uchun javobgar bo'ladi. Asosiy vazifa - agentlarning muvaffaqiyatli integratsiyasini ta'minlash, ular bilan aloqalarni qo'llab-quvvatlash va rivojlantirish.",
  "Обязанности": "Mas'uliyat:",
  "Поиск и привлечение новых мастеров и салонов красоты для интеграции в систему bookers.": "Bukerlar tizimiga integratsiya qilish uchun yangi sartaroshlar va go'zallik salonlarini qidirish va jalb qilish.",
  "Обеспечение качественной поддержки агентов на всех этапах интеграции.": "Integratsiyaning barcha bosqichlarida agentlarga yuqori sifatli yordam ko'rsatish.",
  "Проведение обучающих сессий и тренингов по использованию платформы.": "O'quv mashg'ulotlari va platformadan foydalanish bo'yicha treninglar o'tkazish.",
  "Консультирование агентов по вопросам работы с системой бронирования и решению возникающих проблем.": "Rezervasyon tizimi bilan ishlash va yuzaga keladigan muammolarni hal qilish bo'yicha maslahat agentlari.",
  "Анализ потребностей агентов и внесение предложений по улучшению платформы.": "Agentlarning ehtiyojlarini tahlil qilish va platformani yaxshilash bo'yicha takliflar kiritish.",
  "Постоянное взаимодействие с действующими агентами для поддержания долгосрочных отношений.": "Uzoq muddatli munosabatlarni saqlab qolish uchun mavjud agentlar bilan doimiy hamkorlik.",
  "Мониторинг и анализ эффективности работы агентов в системе.": "Tizimdagi agentlar faoliyatini monitoring qilish va tahlil qilish.",
  "Подготовка отчетности по результатам работы с агентами.": "Agentlar bilan ishlash natijalari bo'yicha hisobotlarni tayyorlash.",
  "Требования": "Talablar:",
  "Опыт работы в сфере продаж, клиентского сервиса или управления аккаунтами.": "Talablar Savdo, mijozlarga xizmat ko'rsatish va hisobni boshqarish bo'yicha tajriba.",
  "Понимание специфики работы в индустрии красоты.": "Go'zallik sanoatida ishlashning o'ziga xos xususiyatlarini tushunish.",
  "Отличные коммуникативные навыки и способность устанавливать контакты.": "Zo'r muloqot qobiliyatlari va aloqalarni o'rnatish qobiliyati.",
  "Умение работать в команде и самостоятельно.": "Jamoada va mustaqil ishlash qobiliyati.",
  "Стремление к достижению поставленных целей и ориентированность на результат.": "Maqsadlarga erishish va natijalarga yo'naltirilgan.",
  "Опыт проведения презентаций и обучения клиентов.": "Taqdimotlarni taqdim etish va mijozlarni o'qitish tajribasi.",
  "Высшее образование (предпочтительно в области маркетинга, менеджмента или смежных дисциплин).": "Oliy ma'lumot (marketing, menejment yoki tegishli fanlar bo'yicha afzal).",
  "Владение русским и узбекским языками (знание английского будет преимуществом).": "Rus va o'zbek tillarini yaxshi bilish (ingliz tilini bilish afzallik hisoblanadi).",
  "Навыки работы с CRM-системами и базовое понимание IT-инструментов.": "CRM tizimlari bilan ishlash ko'nikmalari va IT vositalarining asosiy tushunchalari.",
  "Условия": "Shartlar:",
  "Работа в динамично развивающейся компании.": "Dinamik rivojlanayotgan kompaniyada ishlash.",
  "Возможность профессионального и карьерного роста.": "Kasbiy va martaba o'sishi uchun imkoniyat.",
  "Конкурентоспособная заработная плата.": "Competitive salary.",
  "Социальный пакет (медицинское страхование, оплачиваемый отпуск и т.д.).": "Ijtimoiy paket (sog'liqni saqlash sug'urtasi, pullik ta'til va boshqalar).",
  "Комфортный офис и дружный коллектив.": "Qulay ofis va samimiy xodimlar.",
  "Если вы готовы стать частью нашей команды и помочь мастерам и салонам красоты эффективно интегрироваться в систему бронирования bookers, отправьте свое резюме и сопроводительное письмо кликнув на кнопку “Отправить резюме”": "Agar siz bizning jamoamizning bir qismi bo'lishga tayyor bo'lsangiz va sartaroshlar va go'zallik salonlarining bron qilish tizimiga samarali integratsiyalashuviga yordam berishga tayyor bo'lsangiz, “Rezyumeni yuborish” tugmasini bosish orqali rezyume va muqobil xatni yuboring.",
  "Отправить резюме": "Rezyumeingizni yuboring",
  "Пожалуйста, заполните форму ниже для рассмотрения вашей кандидатуры. Прикрепите ваше резюме и, при необходимости, другие документы, подтверждающие вашу квалификацию.": "Nomzodligingizni ko‘rib chiqish uchun quyidagi shaklni to‘ldiring. Rezyumeni va agar kerak bo'lsa, malakangizni tasdiqlovchi boshqa hujjatlarni ilova qiling.",
  "Имя и фамилия*": "Ism va familiya*",
  "Email*": "Elektron pochta*",
  "Резюме*": "Rezyume*",
  "Дополнительные документы": "Qo'shimcha hujjatlar",
  "Выбрать файл": "Faylni tanlang",
  "Я согласен на обработку моих персональных данных в соответствии с политикой конфиденциальности.": "Men shaxsiy ma'lumotlarimni maxfiylik siyosatiga muvofiq qayta ishlashga roziman.",
  "заполните детали": "malamotlarni to'ldiring",
  "Загружено успешно": "Muvaffaqiyatli yuklandi",
  "Произошла ошибка": "Xatolik yuz berdi",
  "Профиль": "Profile",
  "Записаться": "Ro'yxatdan o'tish",
  "Показать больше": "Ko'proq ko'rsatish",
  "Услуги мастеров и салонов красоты": "Ustalar va go'zallik salonlari xizmatlari",
  "Свидетельство о регистрации базы персональных данных в Государственном реестре баз персональных данных": "Shaxsiy ma'lumotlar bazasini Shaxsiy ma'lumotlar bazalarining davlat reestrida ro'yxatdan o'tkazish to'g'risidagi guvohnoma"

}
