{
    "welcome": "Xush kelibsiz!",
    "description": "Bu uzbek tilidagi matn.",
    "uzbek": "Uzbek",
    "rus": "Rus",
    "english": "English",
    "sistema": "Sartaroshlar, go'zallik salonlari va ularning mijozlari uchun bron qilish tizimi",
    "HeroDescription": "Biz ustalar, biznes hamkorlar (go'zallik salonlari) va mijozlar o'rtasida o'zaro aloqa tizimini yaratamiz, bu esa ushbu bronlash tizimining asosiy vazifasidir. BOOKERS platformasi har bir mijoz uchun qulay va qulay sharoitlar yaratib, mutaxassislarning malakali xizmatlarini taqdim etadi.",
    "OfferCardsTitle":"BOOKERS go'zallik xizmati mijozlariga nimani taklif qiladi?",
    "OfferCardsTitle1":"BOOKERS magistrlarga nima taklif qiladi?",
    "OfferCardsTitle2":"BOOKERS bronlash tizimini yaratib, mutaxassilarning malakali xizmatlarini taqdim etadi",
    "OfferCardLeft1":"Tez va qulay bron qilish",
    "OfferCardLeft2":"",
    "OfferCardLeft3":"",
    "OfferCardLeft4":"",
    "OfferCardLeft5":"",
    "OfferCardLeft6":"",
    "Headertitle1":"Buyurtmachilarda go'zallik xizmatlari toifasini tanlang",
    "Headertitle2":"Bukerlar platformalarida master-klasslar, treninglar va ta'limlarni targ'ib qiling",
    "Headertitle3":"Rezervasyondan oldin go'zallik salonlari va mutaxassislarning mijozlar sharhlarini o'qing",
    "Subtitle1":"Biz magistrlarga “Master klass” dasturi doirasida kross-marketing loyihalarini amalga oshirishni taklif qilamiz. Ushbu dastur o'z mutaxassisligi bo'yicha mahorat darslari, treninglar va ta'lim olib boradigan magistrlar uchun mo'ljallangan.",
    "MasterClass":"Master klasslar dasturida qatnashish sizga qanday imtiyozlar beradi?",
    "MasterClasscard":"Tomoshabinlarning sodiqligini oshirish - mavjud mijozlar bilan aloqalarni mustahkamlash va yangilarini jalb qilish uchun sharoit yaratish.",
    "MasterClasscard2":"Brend xabardorligini oshirish sizning brendingizni yanada taniqli va mashhur qilish uchun turli kanallar orqali faol ravishda targ'ib qilishdir.",
    "MasterClasscard3":"Maqsadli auditoriya to'plami - sizning xizmatlaringiz va mahsulotlaringizga chinakam qiziqqan mijozlarni jalb qilish va ushlab turish.",
    "MasterClasscard4":"Qiziqish monitoringi - bu auditoriyaning ehtiyojlari va ehtiyojlarini aniqroq qondirish uchun doimiy ravishda tahlil qilish va kuzatish.",
    "MasterClasscard5":"Samarali reklama kanalini yaratish - bu sizning xizmatlaringiz va mahsulotlaringizni ilgari surishda maksimal samaradorlikni ta'minlaydigan strategiyalarni ishlab chiqish va amalga oshirishdir.",
    "Bookers":"Mobil ilovada va BOOKERS veb-saytida reklama yaratish va voqea ko'rinishini ta'minlash uchun ariza yuboring.",
    "chart":"Bookers statistikasi",
    "logo":"Bookers mobil ilovasining biznes hamkorlari",
    "news":"Bookers yangiliklari",
     "auth":"Kirish / Ro'yxatdan o'tish",
     "Download":"Ilovani yuklab oling",
     "follow":"Hozir obuna boʻling",
     "Integration":"Integratsiya",
     "AllNews":"Barcha yangiliklar",
     "masters":"Magistrlar soni",
     "customers":"Mijozlar soni",
     "locations":"Joylar soni",
     "Successful":"Muvaffaqiyatli shartlar",
     "LeaveFeedback":"Fikr qoldiring",
     "SendApplication":"Ilova yuborish",
     "Documentation":"Hujjat",
     "conditions":"Foydalanish shartlari",
     "PublicAgreement":"Jamoat shartnomasi",
    "LicensedAgreement":"Litsenziyalangan shartnoma",
    "PrivacyPolicy":"Maxfiylik siyosati",
    "toClients":"mijozlarga",
    "ToMasters":"ustalarga",
    "MainPageLinks":"Bosh sahifa havolalari"
  }
  