{
    "data": [
        {
            "title": "Настройка услуг",
            "content": ""
            
        },
        {
            "title": "График работы",
            "content": "Настройка рабочих дней . Настройка время работы . Настройка даты графика "
        },
        {
            "title": "Локация",
            "content": "Настройка адреса и места работы, Настройка ориентира"
        },
        {
            "title": "Галерея",
            "content": "Добавление фото альбомов . Добавление фотографий для каждого фото альбома"
        },
        {
            "title": "Настройка бронирования",
            "content": ""
        },
        {
            "title": "Активация брони",
            "content": "Бронь активируется для того что бы клиенты могли бронировать Ваши услуги через клиентское приложение!"
        },
        {
            "title": "Подтверждение записей",
            "content": "Настройте подтверждение записи. Вы можете подтверждать каждую запись и приложение будет отправлять увдомления клиентам.  Или клиенты будут бронировать Ваши услуги без Вашего подтверждения и Вы будете видеть всех записанных клиентов"
        },
        {
            "title": "Запрос окна (ZAL)",
            "content": "Когда клиент выбирает день для записи и на этот день нет свободного времени, он может активировать зал ожидания. Затем, если у мастера освобождается время в этот день из-за отмены другого заказа, клиент, находящийся в зале ожидания, может быть перенаправлен на это время. Мастер уведомляет клиента через приложение о доступном времени, и клиент может подтвердить запись на это время"
        },
        {
            "title": "Настройки предоплаты",
            "content": "Вы можете установить предоплату на свои услуги и принимать клиентов только с предоплатой."
            
        },
        {
            "title": "Календарь записи клиента",
            "content": "Настройте период в который запись к вам будет доступна заранее"
            
        },
        {
            "title": "Напоминание о записи клиенту",
            "content": "Отправка уведомлений клинетам перед записью"
            
        },
        {
            "title": "Время для VIP клиентов",
            "content": "Вы можете оставлять несколько свободныхх часов в день для ВИП клиентов, которые внезапно могут позвонить и попросить записать их. Также, ВИП клинетом вы можете сделать своего клиента через своё приложение."
            
        },
        {
            "title": "Клиенты ",
            "content": "Создание клиентов.   Добавление клиентов из телефонной книги.  Поиск клиентов  Управление клиентами"
            
        },
        {
            "title": "Расписание",
            "content": "Запись клиента  Остановка записи  Выходные дни"
            
        },   {
            "title": "Финансы",
            "content": "Мониторинг доходов ежедневных и ежемесячных"
            
        },
        {
            "title": "Уведомления",
            "content": ""
            
        },
        {
            "title": "Чат",
            "content": "Общение с клиентами и сулжбой поддержки"
            
        }

    ]
}